[
  {  "pagetitle"  :  "خدمات", 
  	 "servicp"     : "At E-Dirham we strive to give the best possible service to our customers and in order to maintain that level we continuously look into innovation. Along our Al Haslah cards we offer wide range of other services to our customers. We believe in that our services and standards should give a feeling of convenience, easiness and security at all times.", 
     "servicetype" : 
	  [
	
		{
			"title"		 : "بطاقات الائتمان والبطاقات مسبقة الدفع",
			"image"      : "serv-prepaid",
			"servip"     : "لم يعد يقتصر سداد رسوم الخدمات بالنسبة للشركات المشتركة في نظام الدرهم الإلكتروني على بطاقات الدرهم الإلكتروني وحدها؛ إذ سوف يتمّ قبول السداد عن طريق بطاقات فيزا أو ماستركارد عبر محطات نقاط البيع والإنترنت. ",
			"spoint"     :
				[
				   {
					   "ed"    : "ED Cards",
					   "edpay" : " Prepaid and Credit Cards"
				   }
				]
			
		},
		{
			"title"		 : "تحويل الأموال إلكترونياً نقاط البيع",
			"image"      : "serv-pos",
			"servip"     : "الآن يمكن سداد ثمن المشتريات وإعادة تعبئة بطاقات الدرهم الإلكتروني عبر أجهزة تحصيل إلكترونية متوافقة مع أحدث شبكات التحصيل العالمية. وسوف تقبل هذه الأجهزة السداد من خلال بطاقات فيزا أو ماستركارد بالإضافة إلى بطاقات الدرهم الإلكتروني",
			"spoint"     :
				[
				   {
					   "ed"    : "نقاط البيع الإلكترونية  ",
					   "edpay" : " الدفع عبر الكاونتر*"
				   },
				   {
					   "ed"    : "الأكشاك الإلكترونية",
					   "edpay" : "الدفع عبر الأكشاك الإلكترونية*"
				   },
				   {
					   "ed"    : "البطاقات الإلكترونية",
					   "edpay" : "الدفع عبر البطاقات الإلكترونية*"
				   }
				]
			
		},
		{
			"title"		 : "الدفع عبر الإنترنت والتجارة الإلكترونية",
			"image"      : "serv-ecart",
			"servip"     : "يمكن سداد الدفعات عبر الإنترنت بأعلى درجات الأمان و الحماية، وذلك من خلال بوابة الدفع الإلكتروني الخاصة بنظام الدرهم الإلكتروني، وسوف يتمّ قبول السداد من خلال بطاقات فيزا أو ماستركارد بالإضافة إلى بطاقات الدرهم الإلكتروني. ",
			"spoint"     :
				[
				   {
					   "ed"    : "الهاتف المتحرّك",
					   "edpay" : "الدفع عبر الهواتف المتحرّكة*"
				   },
				   {
					   "ed"    : "المحفظة الإلكترونية",
					   "edpay" : "الدفع عبر المحفظة الإلكترونية الافتراضية*"
				   },
				   {
					   "ed"    : "التحويل والخصم المباشر من الحسابات البنكية ",
					   "edpay" : "الدفع التحويل والخصم المباشر من الحسابات البنكية*"
				   }
				]
			
		}
	]
	
  }
		
]
