[
  {  "pagetitle"  : "Terms & Conditions",
 	 "def"  : "1. Definitions",
	 "deflist":
	  [
	    {"deflst": "\"البنك\": يقصد به بنك أبوظبي الوطني أو الموكلين من قبله."},
		{"deflst": "\"الوزارة\": يقصد بها وزارة المالية لدولة الامارات العربية المتحدة ."},
		{"deflst": "\"حامل البطاقة\": يقصد به الشخص الذي تم فتح حساب البطاقة باسمه."},
		{"deflst": "\"البطاقة\": يقصد بها بطاقة الحاصلة الذهبية المقدمة من الوزارة وبنك أبوظبي الوطني."},
		{"deflst": "\"حساب البطاقة\": يقصد به الحساب المدار من قبل بنك أبوظبي الوطني والمتعلق بالمشتريات والسحوبات النقدية و أية عمليات/رسوم أخرى مطبقة على البطاقة الخاصة بحامل البطاقة."},
	   {"deflst": "\"الرصيد\": يقصد به المبلغ المتوفر والصالح للاستخدام في البطاقة وهو صافي الدفعات المضافة لحساب البطاقة بعد خصم المبالغ المستخدمة والرسوم والعمولات المستقطعة من قبل البنك"},
	    {"deflst": "\"رمز التعريف الشخصي\": يقصد به رقم تعريف شخصي يتم اختياره من قبل حامل البطاقة."},
		{"deflst": "\"رقم التفعيل\": يقصد به الرقم المطبوع على الإيصال عند تعبئة البطاقة لأول مرة و الذي يمكنكم منه تحديد الرقم السري الخاص بكم. "},
		{"deflst": "\"الرقم السري\": يقصد به الرقم المكون من 8 أرقام و يستخدم للدفع عبر الانترنت و الموقع الالكتروني الخاص بالدرهم الالكتروني و عند الاتصال بمركز خدمة العملاء."}
	  ],
	"usecard": " 2.استخدام البطاقة",
	"usecardp": " يجب أن يتم التوقيع على البطاقة من قبل حامل البطاقة فور استلامها، و يجب أن تستخدم فقط من قبله خلال فترة الصلاحية الظاهرة على البطاقة و البطاقة خاضعة لشروط البنك و تحت سلطته، و للبنك سحب حق استخدام البطاقة في أي وقت و دون إشعار مسبق في حال مخالفة الشروط.",
	"cardamt" : "3.حساب البطاقة",
	"cardamtp": "سيقوم البنك باقتطاع جميع مبالغ الرسوم و العمولات و الدفعات و السحوبات من حساب البطاقة. ",
	"fees" : "4.الرسوم و العمولات",
	"feesp": "ستخضع كل من عمليات التعبئة وإعادة التعبئة و الاستعلام عن الرصيد و السحوبات النقدية و العمليات المرفوضة للرسوم و العمولات لما يتم تحديده من قبل الوزارة.",
	"safegaurd":"5.حماية البطاقة و رمز التعريف الشخصي و الرقم التفعيلي ",
	"safgaurdlist":
	 [
	    {"safegaurdlst":"يتم إصدار البطاقة و رمز التعريف الشخصي و الرقم التفعيلي من قبل البنك و يتحمل حامل البطاقة المسؤولية الكاملة، و لا يعتبر البنك مسؤولا بأي حال من الأحوال عن ضياع أو فقدان أو سوء استخدام البطاقة و/أو رمز التعريف الشخصي و/أو الرقم التفعيلي."},
		{"safegaurdlst":"لا يعتبر البنك مسؤولا إذا تم استخدام البطاقة المفقودة/المسروقة قبل استلام البنك لإشعار الفقدان أو السرقة."}	 
	 ],
	"refund": "6.د المبالغ و طلبات الرد من قبل حامل البطاقة ",
	"refundlist":
	 [
	   {"refundlst":"سيتم رد المبالغ فقط بناء على استلام البنك لإيصالات رد أو تأكيدات أخرى مقبولة من البنك أو الوزارة. ولا يمكن لأي \"طلب رد\" مقدم من حامل البطاقة أن يتم استخدامه ضد البنك و الوزارة."},
	   {"refundlst":" لا يتحمل البنك أي مسؤولية تجاه الخدمات التي يتم شراؤها عبر البطاقة من قبل حامل البطاقة."}	 
	 ],
	"general":"أخرى",
	"generallist": 
	  [
	    {"gnrlst":".يحق للبنك الإفصاح عن أي معلومات متعلقة بالبطاقة أو حساب البطاقة أو حامل البطاقة لأحد وكلائه أو أحد الهيئات التشريعية و القانونية أو الوزارة في حال ارتئ البنك ضرورة لذلك."},
		{"gnrlst":".لا يعتبر البنك مسؤولا في حال عجز عن تنفيذ أحد واجباته (نتيجة مباشرة أو غير مباشرة) لتوقف/عطل إحدى الآلات أو الأجهزة أو أحد أنظمة المعلومات أو أحد روابط العمليات أو أي شيء خارج عن سيطرة البنك و وكلائه و شركائه."}	,
		{"gnrlst":" تخضع الشروط و الأحكام الواردة في هذه الوثيقة، و يتم تأويلها وفقا للقوانين و التشريعات المعمول بها في دولة الإمارات العربية المتحدة، وللمحاكم في أبوظبي السلطة في فض النزاعات الناشئة عن أو المتعلقة بهذه الأحكام و الشروط."}	    
	  
	  ]
	
	
	 
  }
		
]
